scratch/tmp/pytest-of-Micha/pytest-0/test_mrf_geometry_and_signed_r0/case/constant/MRFProperties
/* GustSim · OpenCFD OpenFOAM v2606 */
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object MRFProperties;
}
rotor { active yes; cellZone rotor; nonRotatingPatches (inlet outlet front back ground top); origin (0 0 0); axis (1 0 0); omega -10.471975511965978; }
