scratch/tmp/pytest-of-Micha/pytest-0/test_mrf_geometry_and_signed_r0/case/constant/transportProperties
/* GustSim · OpenCFD OpenFOAM v2606 */
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object transportProperties;
}
transportModel Newtonian;
nu [0 2 -1 0 0 0 0] 1.51578073089701e-05;
