scratch/tmp/pytest-of-Micha/pytest-0/test_mrf_geometry_and_signed_r0/case/system/topoSetDict
/* GustSim · OpenCFD OpenFOAM v2606 */
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object topoSetDict;
}
actions
(
{name rotorCells;type cellSet;action new;source cylinderToCell;point1 (-0.65 0 0);point2 (0.65 0 0);radius 0.7;}
{name rotor;type cellZoneSet;action new;source setToCellZone;set rotorCells;}
);
